[
    {
        "question": "Comment ça marche ?",
        "reponse": "Notre application fonctionne bla bla bla, avec l'aide de bla bla bla bla. Vous pouvez bla bla bla bla, à l'aide de bla bla bla bla, ensuite bla bla bla bla bla bla bla  De plus bla bla bla bla. Ensuite bla bla bla bla, de plus bla bla bla bla bla. En effet, nous pouvons bla bla bla bla bla bla bla bla bla. Montpellier best campus IDRAC bla bla bla bla, bla bla bla bla, bla bla bla bla bla bla. Téléchargez notre application, bla bla bla bla bla bla bla. A très bientot les copains !!! "
    },
    {
        "question": "Comment sont récoltées nos données ?",
        "reponse": "Nous utilisons bla bla bla, et c'est avec bla bla bla bla. Nous mettons en place bla bla bla bla, avec nos partenaire bla bla bla bla. Nos donations sont bla bla bla bla transparence bla bla bla bla associations bla bla bla. Cela nous à bla bla bla bla bla bla construction bla bla bla bla école bla bla bla bla bla Sénégal. Suivez le lien bla bla bla bla bla, pour contribuer bla bla bla bla bla bla. "
    },
    {
        "question": "Quelle est notre politique RSE  ?",
        "reponse": "Nous mettons un point d'honneur bla bla bla, en collaboration bla bla bla, et c'est avec bla bla bla bla bla. Nous luttons contre bla bla bla bla déforestation bla bla bla bla bla contre bla bla bla les bla bla bla bla bla. Notre engagement bla bla bla bla, suit une démarche bla bla bla bla bla bla bla. Cela bla bla bla, c'est aussi pour cela bla bla bla bla"
    },
    {
        "question": "Comment contribuer à notre aventure ?",
        "reponse": "Afin de bla bla bla, vous pouvez bla bla bla. Ce qui vous permettra bla bla bla bla. Afin de bla bla bla, vous pouvez bla bla bla. Ce qui vous permettra bla bla bla bla.Afin de bla bla bla, vous pouvez bla bla bla. Ce qui vous permettra bla bla bla bla.Afin de bla bla bla, vous pouvez bla bla bla. Ce qui vous permettra bla bla bla bla.Afin de bla bla bla, vous pouvez bla bla bla. Ce qui vous permettra bla bla bla bla."
    },
    {
        "question": "Notre histoire .",
        "reponse": "Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné par bla bla bla bla, nous bla bla bla bla. Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné Be Water à vu bla bla bla, c'est nos bla bla bla. Passionné .  "
    },
    {
        "question": "Nos actions Humanitaires. ",
        "reponse": "Nos bénéfices sont bla bla bla, avec bla bla bla bla bla bla. Nous avons pu récolter bla bla bla bla. Nous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla blaNous avons pu récolter bla bla bla bla"
    }
]